Repository: lagacioneandre/old_projects
Catalog: agenda-ngx-master/src/app/locales/messages.*.xlf
Languages: es

# tituloDaAplicacao
source: Contatos
es: Contactos

# placeholderPesquisar
source: Pesquisar pelo nome
es: Buscar por nombre

# alterarImagemUsuarioTopo
source: Alterar
es: Cambio

# linkMinhaConta
source: Minha conta
es: Mi cuenta

# linkSair
source: Sair
es: Dejar

# sidebarContatos
source: <span> <i> </i> </span> Contatos
es: <span> <i> </i> </span> Contactos

# sidebarTitleContatos
source: Contatos
es: Contactos

# sidebarMais
source: <span> <i> </i> <i> </i> </span> Mais
es: <span> <i> </i> <i> </i> </span> Más

# sidebarTitleMais
source: Mais
es: Más

# loginUsuarioSenhaIncorretos
source: Usuário e/ou senha incorretos!
es: Usuario y/o contraseña incorrecta

# loginSenha
source: Senha:
es: Contraseña:

# excluirModalConfirmarAcao
source: <i> </i> Excluir
es: <i> </i> Eliminar

# listaContatosOcultarContato
source: <span> <i> </i> </span> Ocultar dos contatos
es: <span> <i> </i> </span> Ocultar los contactos

# listaContatosExcluirContato
source: <span> <i> </i> </span> Excluir
es: <span> <i> </i> </span> Eliminar

# listaContatosTextoContatosNaoEncontrados
source: Não foi encontrado nenhum contato! Clique <a> aqui </a> para adicionar contatos.
es: ¡No se ha encontrado ningún contacto! clic <a> aquí </a> para agregar contactos.

# tituloDetalhesContato
source: Detalhes do contato
es: Detalles del contacto

# descricaoDetalhesContato
source: Descrição
es: Descripción

# placeholderAdicionarMarcador
source: Adicionar marcador
es: Añadir marcador

# tituloColunaAcoes
source: Ações
es: Acciones

source: {VAR_SELECT, select, adicionarContato {Adicionar um novo contato} editarContato {Editar contato} }
es: {VAR_SELECT, select, adicionarContato {Agregar un nuevo contacto} editarContato {Editar contacto} }

source: {VAR_SELECT, select, adicionarImagem {Adicionar imagem} alterarImagem {Alterar imagem} }
es: {VAR_SELECT, select, adicionarImagem {Añadir imagen} alterarImagem {Cambiar imagen} }

# nomeContato
source: Nome
es: Nombre

# selecionarMarcadorCadastroContato
source: Selecione um marcador
es: Seleccione un marcador

# telefoneContato
source: Telefone
es: Teléfono

# seContatoFavorito
source: Contato Favorito?
es: Favorite contact?

# descricaoContato
source: Descrição
es: Descripción

# voltarCadastroContato
source: <i> </i> Voltar
es: <i> </i> Regressar

# salvarContato
source: <i> </i> Salvar
es: <i> </i> Guardar

# sidebarPortugues
source: <span> <img/> </span> Português
es: <span> <img/> </span> Portugués

# sideBarAltBanderiaBrasil
source: bandeira do Brasil
es: bandera de Brasil

# sidebarTitlePortugues
source: Português
es: Portugués

# sidebarIngles
source: <span> <img/> </span> Inglês
es: <span> <img/> </span> Inglés

# sideBarAltBanderiaUsa
source: bandeira do USA
es: bandera de USA

# sidebarTitleIngles
source: Inglês
es: Inglés

# sidebarEspanhol
source: <span> <img/> </span> Espanhol
es: <span> <img/> </span> Español

# sideBarAltBanderiaEspanha
source: bandeira da Espanha
es: Bandera de España

# sidebarTitleEspanhol
source: Espanhol
es: Español
